/* Search result count for other results */
"%@ Help Result" = "Результатов поиска в Справке: %@";

/* Plural search result count for other results */
"%@ Help Results" = "Результатов поиска в Справке: %@";

/* Search result count for helpbook results */
"%@ Help Topic" = "Статей Справки: %@";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "Статей Справки: %@";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "Совпадений: %@";

/* Search result count for KB results */
"%@ Support Article" = "Статей поддержки: %@";

/* Plurual search result count for KB results */
"%@ Support Articles" = "Статей поддержки: %@";

/* status text in Find banner when one match was found */
"1 match" = "Совпадений: 1";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Все книги";

/* search field placeholder text */
"Ask a Question" = "Задайте вопрос";

/* back button tooltip */
"Back" = "Назад";

/* tooltip for the search field's cancel button */
"Erase search text" = "Стереть текст поиска";

/* forward button tooltip */
"Forward" = "Вперед";

/* 'Found:' for count of search results */
"Found:" = "Найдено:";

/* home button AXHelp value */
"Go to the home page" = "Перейти на страницу оглавления";

/* Search result section header for other results */
"Help Result" = "Результат поиска в справке";

/* Plural search result section header for other results */
"Help Results" = "Результаты поиска в справке";

/* Search result section header for helpbook results */
"Help Topic" = "Статья справки";

/* Plural search result section header for helpbook results */
"Help Topics" = "Статьи справки";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Help Viewer не может сохранить файл.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Справочник не может открыть этот файл.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Программе Help Viewer неизвестно, как обращаться с выбранным URL.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Help Viewer не может сохранить файл «%@» в папку для загрузок.";

/* home button tooltip */
"Home" = "В начало";

/* menu item title */
"Include Product Support Searches" = "Включить поиск поддержки продукта";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Совпадений: более %@";

/* status text in Find dialog when a search found nothing */
"Not found" = "Не найдено";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Область поиска отсутствует";

/* contextual menu item title */
"Print Frame\\U2026" = "Напечатать кадр…";

/* format string for items in the search field's scope menu */
"Search %@" = "Поиск в «%@»";

/* Title for anchor 'search results' page */
"Search Results" = "Результаты поиска";

/* Prefix for search results page title */
"Search Results: %@" = "Результаты поиска: %@";

/* forward button AXHelp value */
"Show the next page" = "Показать следующую страницу";

/* back button AXHelp value */
"Show the previous page" = "Показать предыдущую страницу";

/* Search result section header for KB results */
"Support Article" = "Статья поддержки";

/* Plurual search result section header for KB results */
"Support Articles" = "Статьи поддержки";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "Выбранный URL: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Введите слово или фразу, затем нажмите клавишу Return";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Новый";

